/* No comment provided by engineer. */
"Could not move to Applications folder" = "無法搬移到「應用程式」檔案夾";

/* No comment provided by engineer. */
"Do Not Move" = "不要搬移";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "如果您希望的話，我可以把我自己搬移到「應用程式」檔案夾中。";

/* No comment provided by engineer. */
"Move to Applications Folder" = "搬移到「應用程式」檔案夾";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "是否要搬移到您個人目錄中的「應用程式」檔案夾？";

/* No comment provided by engineer. */
"Move to Applications folder?" = "搬移到「應用程式」檔案夾中嗎？";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "請注意：您需要系統管理員的密碼。";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "這樣可以讓您的「下載」檔案夾保持整潔清爽。";

